Repository: creaotrhubn26/Creatorhubn-monorepo
Catalog: ipad/Reiseguide/Reiseguide/Localizable.xcstrings
Source language: nb
Languages: da, en

# action.addFavorite
source: Legg til i favoritter
da: Føj til favoritter
en: Add to favourites

# action.back
source: Tilbake
da: Tilbage
en: Back

# action.cancel
source: Avbryt
da: Annuller
en: Cancel

# action.close
source: Lukk
da: Luk
en: Close

# action.done
source: Ferdig
da: Færdig
en: Done

# action.playPoi
source: Spill av %@
da: Afspil %@
en: Play %@

# action.retry
source: Prøv igjen
da: Prøv igen
en: Try again

# afterVisit.heading
source: Takk for turen til %@
da: Tak for turen til %@
en: Thanks for visiting %@

# afterVisit.title
source: Etter besøket
da: Efter besøget
en: After your visit

# afterVisit.visitedOn
source: Besøkt %@
da: Besøgt %@
en: Visited %@

# area.footer
source: Kartet, listen, fremdriften og «Du er framme» følger området du velger.
da: Kortet, listen, fremskridtet og «Du er fremme» følger det område, du vælger.
en: The map, the list, your progress and arrival alerts follow the area you choose.

# area.hint
source: Velg et annet område
da: Vælg et andet område
en: Choose another area

# area.offline
source: Fikk ikke hentet områdene. Du er kanskje uten nett. Viser områdene som er lagret på telefonen.
da: Kunne ikke hente områderne. Du er måske uden net. Viser de områder, der er gemt på telefonen.
en: Couldn't load the areas. You may be offline. Showing the areas saved on your phone.

# area.offlineEmpty
source: Fikk ikke hentet områdene. Du er kanskje uten nett. Prøv igjen når du har nett.
da: Kunne ikke hente områderne. Du er måske uden net. Prøv igen, når du har net.
en: Couldn't load the areas. You may be offline. Try again when you're connected.

# area.pickerTitle
source: Velg område
da: Vælg område
en: Choose area

# area.selectHint
source: Viser stedene i dette området
da: Viser stederne i dette område
en: Shows the places in this area

# arrival.notNow
source: Ikke nå
da: Ikke nu
en: Not now

# arrival.play
source: Spill av
da: Afspil
en: Play

# arrival.switchTo
source: Bytt til %@
da: Skift til %@
en: Switch to %@

# arrival.title
source: Du er framme
da: Du er fremme
en: You've arrived

# askGuide.ask
source: Spør
da: Spørg
en: Ask

# askGuide.button
source: Spør guiden
da: Spørg guiden
en: Ask the guide

# askGuide.buttonHint
source: Still et spørsmål om stedet. Svaret bygger bare på guideteksten.
da: Stil et spørgsmål om stedet. Svaret bygger kun på guideteksten.
en: Ask a question about this place. The answer is based only on the guide text.

# askGuide.error.empty
source: Skriv et spørsmål først.
da: Skriv et spørgsmål først.
en: Type a question first.

# askGuide.error.generation
source: Guiden klarte ikke å svare akkurat nå. Prøv igjen, eller spør på en annen måte.
da: Guiden kunne ikke svare lige nu. Prøv igen, eller spørg på en anden måde.
en: The guide couldn't answer right now. Try again, or ask in a different way.

# askGuide.fieldHint
source: Skriv, eller trykk på mikrofonen på tastaturet for å diktere.
da: Skriv, eller tryk på mikrofonen på tastaturet for at diktere.
en: Type, or tap the microphone on the keyboard to dictate.

# askGuide.fieldLabel
source: Ditt spørsmål
da: Dit spørgsmål
en: Your question

# askGuide.footer
source: Svarene lages på telefonen med Apple Intelligence og bygger bare på guideteksten. De kan inneholde feil.
da: Svarene laves på telefonen med Apple Intelligence og bygger kun på guideteksten. De kan indeholde fejl.
en: Answers are made on your phone with Apple Intelligence and are based only on the guide text. They may contain mistakes.

# askGuide.intro
source: Spør om %@. Guiden svarer bare ut fra teksten i guiden.
da: Spørg om %@. Guiden svarer kun ud fra teksten i guiden.
en: Ask about %@. The guide answers only from the guide text.

# askGuide.placeholder
source: For eksempel: Hvor gammelt er dette?
da: For eksempel: Hvor gammelt er det her?
en: For example: How old is this?

# askGuide.status.available
source: Tilgjengelig. Svarene lages på telefonen med Apple Intelligence, ut fra guideteksten.
da: Tilgængelig. Svarene laves på telefonen med Apple Intelligence ud fra guideteksten.
en: Available. Answers are made on your phone with Apple Intelligence, from the guide text.

# askGuide.suggestion.1
source: Hva er det viktigste å vite om stedet?
da: Hvad er det vigtigste at vide om stedet?
en: What is the most important thing to know about this place?

# askGuide.suggestion.2
source: Hvem bygde det, og når?
da: Hvem byggede det, og hvornår?
en: Who built it, and when?

# askGuide.suggestion.3
source: Er det trinnfri tilgang her?
da: Er der niveaufri adgang her?
en: Is there step-free access here?

# askGuide.suggestionHint
source: Stiller spørsmålet med en gang.
da: Stiller spørgsmålet med det samme.
en: Asks the question right away.

# askGuide.thinking
source: Guiden tenker …
da: Guiden tænker …
en: The guide is thinking …

# askGuide.title
source: Spør guiden
da: Spørg guiden
en: Ask the guide

# askGuide.unavailable.device
source: Ikke tilgjengelig: denne telefonen støtter ikke Apple Intelligence.
da: Ikke tilgængelig: denne telefon understøtter ikke Apple Intelligence.
en: Not available: this phone does not support Apple Intelligence.

# askGuide.unavailable.disabled
source: Ikke tilgjengelig: slå på Apple Intelligence i Innstillinger-appen for å bruke Spør guiden.
da: Ikke tilgængelig: slå Apple Intelligence til i appen Indstillinger for at bruge Spørg guiden.
en: Not available: turn on Apple Intelligence in the Settings app to use Ask the guide.

# askGuide.unavailable.language
source: Ikke tilgjengelig på språket du har valgt ennå.
da: Endnu ikke tilgængelig på det sprog, du har valgt.
en: Not available in the language you have chosen yet.

# askGuide.unavailable.notReady
source: Ikke tilgjengelig ennå: Apple Intelligence gjør seg klar. Spør guiden dukker opp når den er klar.
da: Ikke tilgængelig endnu: Apple Intelligence gør sig klar. Spørg guiden dukker op, når den er klar.
en: Not available yet: Apple Intelligence is getting ready. Ask the guide appears when it is ready.

# askGuide.unavailable.os
source: Ikke tilgjengelig: krever iOS 26 eller nyere med Apple Intelligence.
da: Ikke tilgængelig: kræver iOS 26 eller nyere med Apple Intelligence.
en: Not available: requires iOS 26 or later with Apple Intelligence.

# askGuide.youAsked
source: Du spurte: %@
da: Du spurgte: %@
en: You asked: %@

# audioDescription.more
source: Mer beskrivelse
da: Mere beskrivelse
en: More description

# audioDescription.now
source: Nå
da: Nu
en: Now

# audioDescription.title
source: Synstolking
da: Synstolkning
en: Audio description

# captions.estimated
source: Tekstingen er anslått fra manuset til lyden er klar.
da: Tekstningen er anslået ud fra manuskriptet, indtil lyden er klar.
en: Captions are estimated from the script until the audio is ready.

# captions.label
source: Teksting
da: Tekstning
en: Captions

# chapter.collapseHint
source: Dobbelttrykk for å skjule teksten
da: Dobbelttryk for at skjule teksten
en: Double-tap to hide the text

# chapter.expandHint
source: Dobbelttrykk for å lese teksten
da: Dobbelttryk for at læse teksten
en: Double-tap to read the text

# detail.addToMyPlaces
source: Legg til i mine steder
da: Føj til mine steder
en: Add to my places

# detail.addedToMyPlaces
source: Lagt til i mine steder
da: Føjet til mine steder
en: Added to my places

# detail.autoTranslated
source: Automatisk oversatt
da: Automatisk oversat
en: Automatically translated

# detail.languageFallback
source: Finnes ikke på valgt språk ennå. Viser et annet språk.
da: Findes endnu ikke på det valgte sprog. Viser et andet sprog.
en: Not available in your language yet. Showing another language.

# detail.lookAround.accessibleHint
source: En visuell 360°-forhåndsvisning av stedet. Ikke tilgjengelig med VoiceOver.
da: En visuel 360°-forhåndsvisning af stedet. Ikke tilgængelig med VoiceOver.
en: A visual 360° preview of the place. Not accessible with VoiceOver.

# detail.noContentHint
source: Ingen fortelling er lagt inn for denne severdigheten ennå
da: Der er endnu ikke lagt nogen fortælling ind for denne seværdighed
en: No narration has been added for this place yet

# detail.noNarration
source: Fortellingen er ikke klar ennå.
da: Fortællingen er ikke klar endnu.
en: The narration is not ready yet.

# detail.noPractical
source: Praktisk informasjon kommer.
da: Praktisk information kommer.
en: Practical information is coming.

# detail.notFound
source: Fant ikke severdigheten.
da: Kunne ikke finde seværdigheden.
en: Could not find this place.

# detail.photoCredit.hint
source: Åpner kilden til bildet i nettleseren
da: Åbner kilden til billedet i browseren
en: Opens the image source in your browser

# detail.photoCredit.spoken
source: Foto: %1$@. Lisens: %2$@
da: Foto: %1$@. Licens: %2$@
en: Photo: %1$@. Licence: %2$@

# detail.showDirections
source: Vis veien
da: Vis vejen
en: Show directions

# detail.startExperience
source: Start opplevelsen
da: Start oplevelsen
en: Start the experience

# detail.tab.experience
source: Opplevelse
da: Oplevelse
en: Experience

# detail.unlockToStart
source: Lås opp for å starte
da: Lås op for at starte
en: Unlock to start

# detail.visited
source: Besøkt %@
da: Besøgt %@
en: Visited %@

# distance.away
source: %@ unna
da: %@ væk
en: %@ away

# explore.heroTitle
source: Opplev mer enn steder
da: Oplev mere end steder
en: Explore More Than Places

# explore.lead
source: Historier. Mennesker. Steder. En guide som gjør reisen dypere, uansett hvor du er.
da: Historier. Mennesker. Steder. En guide, der gør rejsen dybere, uanset hvor du er.
en: Stories. People. Places. A guide that makes the journey deeper, wherever you are.

# explore.orExplore
source: Eller utforsk populære destinasjoner
da: Eller udforsk populære destinationer
en: Or explore popular destinations

# explore.searchPlaceholder
source: Søk etter et sted
da: Søg efter et sted
en: Search for a place

# explore.useMyLocation
source: Bruk posisjonen min
da: Brug min position
en: Use my location

# info.audioDescription
source: Synstolking
da: Synstolkning
en: Audio description

# info.duration
source: Varighet
da: Varighed
en: Duration

# info.durationSpoken
source: Varighet %@
da: Varighed %@
en: Duration %@

# language.label
source: Språk
da: Sprog
en: Language

# liveActivity.chapterProgress
source: Kapittel %1$@ av %2$@
da: Kapitel %1$@ af %2$@
en: Chapter %1$@ of %2$@

# liveActivity.distanceToNext
source: %@ til neste stopp
da: %@ til næste stop
en: %@ to next stop

# log.completed
source: Fullført
da: Gennemført
en: Completed

# log.delete
source: Slett fra loggen
da: Slet fra loggen
en: Delete from log

# log.empty
source: Du har ikke besøkt noen steder ennå. Start en opplevelse, så havner den her med dato og klokkeslett.
da: Du har ikke besøgt nogen steder endnu. Start en oplevelse, så havner den her med dato og klokkeslæt.
en: You haven't visited any places yet. Start an experience and it will appear here with date and time.

# log.quizScore
source: %1$@ av %2$@ riktige
da: %1$@ af %2$@ rigtige
en: %1$@ of %2$@ correct

# log.rowHint
source: Åpner quiz, vurdering og tips for dette besøket
da: Åbner quiz, vurdering og tips for dette besøg
en: Opens the quiz, rating and tips for this visit

# log.started
source: Påbegynt
da: Påbegyndt
en: Started

# log.syncOff
source: Loggen ligger bare på denne telefonen. Du kan lagre den på serveren under Innstillinger → Personvern.
da: Loggen ligger kun på denne telefon. Du kan gemme den på serveren under Indstillinger → Privatliv.
en: The log lives only on this phone. You can keep it on the server under Settings → Privacy.

# log.syncOn
source: Loggen lagres også på serveren (Innstillinger → Personvern).
da: Loggen gemmes også på serveren (Indstillinger → Privatliv).
en: The log is also stored on the server (Settings → Privacy).

# map.eta.walking
source: %@ å gå
da: %@ til fods
en: %@ walk

# map.eta.walkingEstimate
source: %@ å gå (anslag)
da: %@ til fods (anslået)
en: %@ walk (estimate)

# map.eta.walkingEstimateSpoken
source: cirka %@ å gå, anslag
da: cirka %@ til fods, anslået
en: about %@ walk, estimate

# map.eta.walkingSpoken
source: %@ å gå
da: %@ til fods
en: %@ walk

# map.listLabel
source: Severdigheter sortert etter avstand
da: Seværdigheder sorteret efter afstand
en: Places sorted by distance

# map.locationDenied
source: Posisjon er slått av. Vi viser Kvadraturen.
da: Position er slået fra. Vi viser Kvadraturen.
en: Location is off. Showing Kvadraturen.

# map.marker.nextStop
source: neste stopp
da: næste stop
en: next stop

# map.marker.visited
source: besøkt
da: besøgt
en: visited

# map.markerHint
source: Dobbelttrykk for å velge
da: Dobbelttryk for at vælge
en: Double-tap to select

# map.nothingNearby
source: Ingen severdigheter i nærheten
da: Ingen seværdigheder i nærheden
en: No places nearby

# map.openSettings
source: Åpne innstillinger
da: Åbn Indstillinger
en: Open Settings

# map.rotor.places
source: Steder på kartet
da: Steder på kortet
en: Places on the map

# map.route.walking
source: %1$@ å gå · %2$@
da: %1$@ til fods · %2$@
en: %1$@ walk · %2$@

# map.route.walkingSpoken
source: Gangtid %1$@, %2$@
da: Gåtid %1$@, %2$@
en: Walking time %1$@, %2$@

# map.searchPlaceholder
source: Søk i nærheten
da: Søg i nærheden
en: Search nearby

# map.showDirections
source: Vis veien
da: Vis vejen
en: Show directions

# map.showMap
source: Kart
da: Kort
en: Map

# map.showMyLocation
source: Vis min posisjon
da: Vis min position
en: Show my location

# map.summary.many
source: %1$@ steder innen %2$@.
da: %1$@ steder inden for %2$@.
en: %1$@ places within %2$@.

# map.summary.noLocation
source: Steder på kartet: %@. Slå på posisjon for å høre avstander.
da: Steder på kortet: %@. Slå position til for at høre afstande.
en: Places on the map: %@. Turn on location to hear distances.

# map.summary.none
source: Ingen steder innen %@.
da: Ingen steder inden for %@.
en: No places within %@.

# map.summary.one
source: 1 sted innen %@.
da: 1 sted inden for %@.
en: 1 place within %@.

# myPlaces.empty
source: Du har ingen lagrede steder ennå. Trykk på hjertet på en severdighet for å legge den til.
da: Du har ingen gemte steder endnu. Tryk på hjertet ved en seværdighed for at tilføje den.
en: You have no saved places yet. Tap the heart on a place to add it.

# myPlaces.log
source: Logg
da: Log
en: Log

# notification.action.play
source: Spill av
da: Afspil
en: Play

# notification.arrival.body
source: %@ venter på deg. Trykk «Spill av» for å høre fortellingen.
da: %@ venter på dig. Tryk på «Afspil» for at høre fortællingen.
en: %@ is waiting for you. Tap “Play” to hear the story.

# notification.arrival.title
source: Du er ved en severdighet
da: Du er ved en seværdighed
en: You're at a place

# paywall.body
source: Lås opp alle fortellingene i området. Første severdighet er alltid gratis.
da: Lås alle fortællingerne i området op. Den første seværdighed er altid gratis.
en: Unlock every story in this area. The first place is always free.

# paywall.demoNote
source: Demo: ingen betaling. Valget lagres bare på denne telefonen.
da: Demo: ingen betaling. Valget gemmes kun på denne telefon.
en: Demo: no payment. The choice is stored only on this phone.

# paywall.title
source: Lås opp området
da: Lås området op
en: Unlock the area

# paywall.unlockDemo
source: Lås opp (demo)
da: Lås op (demo)
en: Unlock (demo)

# player.back15
source: Spol tilbake 15 sekunder
da: Spol 15 sekunder tilbage
en: Skip back 15 seconds

# player.chapter.next
source: Neste kapittel
da: Næste kapitel
en: Next chapter

# player.chapter.previous
source: Forrige kapittel
da: Forrige kapitel
en: Previous chapter

# player.chapters.current
source: Spilles nå
da: Afspilles nu
en: Now playing

# player.chapters.progress
source: Kapittel %1$@ av %2$@
da: Kapitel %1$@ af %2$@
en: Chapter %1$@ of %2$@

# player.chapters.showHint
source: Viser alle kapitlene, med mulighet til å hoppe.
da: Viser alle kapitlerne, så du kan springe mellem dem.
en: Shows all chapters, with the option to jump.

# player.finish
source: Avslutt besøket
da: Afslut besøget
en: Finish the visit

# player.finishHint
source: Merker stedet som besøkt og åpner quiz, vurdering og tips
da: Markerer stedet som besøgt og åbner quiz, vurdering og tips
en: Marks the place as visited and opens the quiz, rating and tips

# player.forward15
source: Spol frem 15 sekunder
da: Spol 15 sekunder frem
en: Skip forward 15 seconds

# player.newChapter
source: Nytt kapittel: %@
da: Nyt kapitel: %@
en: New chapter: %@

# player.noAudioYet
source: Lyden er ikke klar ennå. Tidslinjen er simulert.
da: Lyden er ikke klar endnu. Tidslinjen er simuleret.
en: Audio is not ready yet. The timeline is simulated.

# player.openMini
source: Åpne avspilleren
da: Åbn afspilleren
en: Open the player

# player.play
source: Spill av
da: Afspil
en: Play

# player.progress
source: Fremdrift
da: Fremskridt
en: Progress

# player.progressValue
source: %1$@ av %2$@
da: %1$@ af %2$@
en: %1$@ of %2$@

# player.rate
source: Avspillingshastighet
da: Afspilningshastighed
en: Playback speed

# player.rateValue
source: %@ ganger
da: %@ gange
en: %@ times

# player.readByPhone
source: Opplest av telefonen
da: Læst op af telefonen
en: Read by your phone

# player.resume.message
source: Fortsetter fra %@
da: Fortsætter fra %@
en: Resuming from %@

# player.resume.restart
source: Start på nytt
da: Start forfra
en: Start over

# player.resume.restartHint
source: Starter fortellingen fra begynnelsen i stedet.
da: Starter fortællingen forfra i stedet.
en: Starts the narration from the beginning instead.

# player.stop
source: Stopp og lukk
da: Stop og luk
en: Stop and close

# player.variant.audioDescription
source: Synstolking
da: Synstolkning
en: Audio description

# player.variant.narration
source: Fortelling
da: Fortælling
en: Narration

# player.visitEnded.announcement
source: %@-besøket er ferdig.
da: Besøget ved %@ er slut.
en: The visit to %@ is complete.

# player.visitEnded.quiz
source: Ta quizen og gi stjerner
da: Tag quizzen og giv stjerner
en: Take the quiz and rate it

# player.visitEnded.replay
source: Spill av på nytt
da: Afspil igen
en: Play again

# player.visitEnded.replayHint
source: Starter fortellingen fra begynnelsen.
da: Starter fortællingen forfra.
en: Starts the narration from the beginning.

# player.visitEnded.subtitle
source: Bra jobbet! Ta quizen og gi stjerner, eller fortsett til neste stopp.
da: Godt klaret! Tag quizzen og giv stjerner, eller fortsæt til næste stop.
en: Well done! Take the quiz and rate it, or continue to the next stop.

# player.visitEnded.title
source: Besøket er ferdig
da: Besøget er slut
en: The visit is complete

# privacy.deleteAll
source: Slett mine data på serveren
da: Slet mine data på serveren
en: Delete my data on the server

# privacy.deleteConfirm
source: Slett
da: Slet
en: Delete

# privacy.deleteConfirmMessage
source: Loggen og vurderingene dine slettes fra serveren, og appen får en ny enhets-ID. Loggen på telefonen beholdes.
da: Din log og dine vurderinger slettes fra serveren, og appen får et nyt enheds-id. Loggen på telefonen bevares.
en: Your log and ratings are deleted from the server and the app gets a new device ID. The log on this phone is kept.

# privacy.deleteConfirmTitle
source: Slette alle data på serveren?
da: Slet alle data på serveren?
en: Delete all data on the server?

# privacy.footer
source: Loggen ligger alltid på telefonen. Slår du dette på, lagres sted, tidspunkt, stjerner og quiz-resultat også på serveren, knyttet til en tilfeldig enhets-ID uten navn, konto eller posisjon. Dataene slettes automatisk etter ett år, når du slår av bryteren, eller når du sletter dem her.
da: Loggen ligger altid på telefonen. Slår du dette til, gemmes sted, tidspunkt, stjerner og quizresultat også på serveren, knyttet til et tilfældigt enheds-id uden navn, konto eller position. Dataene slettes automatisk efter et år, når du slår kontakten fra, eller når du sletter dem her.
en: The log always lives on your phone. If you turn this on, place, time, stars and quiz score are also stored on the server, tied to a random device ID without name, account or location. The data is deleted automatically after one year, when you turn this off, or when you delete it here.

# privacy.status.deleted
source: Dataene dine på serveren er slettet, og appen har fått ny enhets-ID.
da: Dine data på serveren er slettet, og appen har fået et nyt enheds-id.
en: Your data on the server has been deleted and the app has a new device ID.

# privacy.status.failed
source: Kunne ikke nå serveren. Prøver igjen senere.
da: Kunne ikke nå serveren. Prøver igen senere.
en: Could not reach the server. Will try again later.

# privacy.status.off
source: Lagres bare på denne telefonen.
da: Gemmes kun på denne telefon.
en: Stored only on this phone.

# privacy.status.on
source: Loggen lagres på serveren.
da: Loggen gemmes på serveren.
en: Your log is stored on the server.

# privacy.status.pending
source: Venter på nett for å lagre.
da: Venter på net for at gemme.
en: Waiting for a connection to save.

# privacy.status.synced
source: Sist lagret på serveren %@.
da: Sidst gemt på serveren %@.
en: Last saved to the server %@.

# privacy.status.syncing
source: Lagrer …
da: Gemmer …
en: Saving…

# privacy.syncLog
source: Lagre loggen på serveren
da: Gem loggen på serveren
en: Keep my log on the server

# progress.count
source: %1$@ av %2$@ steder
da: %1$@ af %2$@ steder
en: %1$@ of %2$@ places

# progress.label
source: Turfremdrift
da: Turens fremskridt
en: Tour progress

# progress.spokenValue
source: %1$@ av %2$@ steder besøkt
da: %1$@ af %2$@ steder besøgt
en: %1$@ of %2$@ places visited

# prompt.continue
source: Fortsett
da: Fortsæt
en: Continue

# prompt.dismiss
source: Lukk kortet
da: Luk kortet
en: Close card

# prompt.guess.announcement
source: Gjett. Fortellingen står på pause. %@
da: Gæt. Fortællingen er sat på pause. %@
en: Guess. The narration is paused. %@

# prompt.guess.paused
source: Fortellingen venter til du har svart.
da: Fortællingen venter, til du har svaret.
en: The narration waits until you answer.

# prompt.guess.skip
source: Hopp over og fortsett
da: Spring over og fortsæt
en: Skip and continue

# prompt.guess.title
source: Gjett
da: Gæt
en: Guess

# prompt.look.title
source: Se opp
da: Se op
en: Look up

# prompts.setting
source: Spørsmål underveis
da: Spørgsmål undervejs
en: Questions along the way

# prompts.settingFooter
source: «Se opp»-kort og gjettespørsmål midt i fortellingen. Ved gjettespørsmål står fortellingen på pause til du svarer eller hopper over.
da: «Se op»-kort og gættespørgsmål midt i fortællingen. Ved gættespørgsmål står fortællingen på pause, til du svarer eller springer over.
en: “Look up” cards and guessing questions during the narration. For guessing questions the narration pauses until you answer or skip.

# prompts.settingHint
source: Korte kort og gjettespørsmål midt i fortellingen.
da: Korte kort og gættespørgsmål midt i fortællingen.
en: Short cards and guessing questions during the narration.

# quiz.again
source: Prøv igjen
da: Prøv igen
en: Try again

# quiz.correct
source: Riktig!
da: Rigtigt!
en: Correct!

# quiz.good
source: Bra! Du fikk med deg det meste.
da: Godt! Du fik det meste med.
en: Nice! You caught most of it.

# quiz.intro
source: Tre raske spørsmål om det du nettopp hørte. Ingen poeng, bare moro.
da: Tre hurtige spørgsmål om det, du lige har hørt. Ingen point, bare for sjov.
en: Three quick questions about what you just heard. No points, just fun.

# quiz.next
source: Neste spørsmål
da: Næste spørgsmål
en: Next question

# quiz.none
source: Quizen for dette stedet er ikke laget ennå.
da: Quizzen for dette sted er ikke lavet endnu.
en: The quiz for this place isn't ready yet.
